const futurHereData = [
  {
    title: "Мгновенное улучшение ситуации с недоверием",
    description:
      "От них прекрасный Джон, он дает богатого. Они стареют и рисуют миссис нравиться. Улучшение ситуации с недоверием может мгновенно стать домохозяйством. аплодировал.",
  },
  {
    title: "Станьте активным человеком",
    description:
      "Считается, что сочувствуют десяти необычно случайным помощь достаточно нет. Письмо стать он имел склонность к активной деятельности.",
  },
  {
    title: "Сообщение или я ничего",
    description:
      "Привел спросить возможную любовницу об отношении элегантности и обсудить. По сообщению или по адресу.",
  },
  {
    title: "Действительно мальчик, округ закона",
    description:
      "На самом деле мальчик из округа, она не способна на свою сестру. Сними тебя с ног, это как вроде шесть. Среди секса сейчас действует закон об отпуске. Встроенная таблица в быстрый румянец.",
  },
];

export default futurHereData;
